Repository: tunganh123/applock_
Catalog: SiriIntentDemo/Utils/*.lproj/Localizable.strings
Languages: vi

source: General
vi: Chung

source: Choose apps to lock
vi: Chọn ứng dụng để khóa

source: Instructions
vi: Hướng dẫn

source: Topics
vi: Chủ đề

source: Change password
vi: Thay đổi mật khẩu

source: Change language
vi: Thay đổi ngôn ngữ

source: Feedback
vi: Phản hồi

source: Send feedback
vi: Gửi phản hồi

source: Share AppLock
vi: Chia sẻ AppLock

source: Privacy Policy
vi: Chính sách Quyền riêng tư

source: Search
vi: Tìm kiếm

source: Click to lock
vi: Nhấn để khóa

source: Setting
vi: Cài đặt

source: Theme
vi: Chủ đề

source: Watch video tutorial
vi: Xem video hướng dẫn

source: Step 1
vi: Bước 1

source: Step 2
vi: Bước 2

source: Step 3
vi: Bước 3

source: Step 4
vi: Bước 4

source: Step 5
vi: Bước 5

source: Step 6
vi: Bước 6

source: Step 7
vi: Bước 7

source: Open the app, select the 'Application' you want to lock and 'open Shortcut' on the iPhone
vi: Mở ứng dụng, chọn 'Ứng dụng' bạn muốn khóa và 'mở Phím tắt' trên iPhone

source: Tap the 'Automation' button, then click 'Create personal automation'
vi: Nhấn vào 'Tự động hóa', sau đó nhấp vào 'Tạo tự động hóa cá nhân'

source: Scroll down and tap 'App'. Tick ​​'Is Opened' and click 'Choose'
vi: Cuộn xuống và nhấn vào 'Ứng dụng'. Đánh dấu vào 'Đã mở' và nhấp vào 'Chọn'

source: Select the app you want to lock, then click 'Done' and click 'Next', then click 'Add action'
vi: Chọn ứng dụng bạn muốn khóa, sau đó nhấp vào 'Xong' và nhấp vào 'Tiếp theo', sau đó nhấp vào 'Thêm hành động'

source: Select 'Apps' and click 'AppLock' and click 'Lock'
vi: Chọn 'Ứng dụng' và nhấp vào 'AppLock' và nhấp vào 'Khóa'

source: Click 'Select App' and select the application you want to lock
vi: Nhấp vào 'Chọn ứng dụng' và chọn ứng dụng muốn khóa

source: Then turn off 'Ask Before Running' and select 'Done'. You have successfully set up!
vi: Sau đó tắt “Hỏi trước khi chạy” và chọn “Xong”. Bạn đã thiết lập thành công!

source: To perform app locking, you need to use App Shortcuts, click here for instructions
vi: Để thực hiện khóa ứng dụng, bạn cần sử dụng Phím tắt ứng dụng, nhấp vào đây để xem hướng dẫn

source: Open shortcuts
vi: Mở phím tắt

source: Cancel
vi: Huỷ

source: Unlock
vi: Mở khoá

source: Confirm unlocking?
vi: Xác nhận mở khóa?

source: Confirm new password
vi: Xác nhận mật khẩu mới

source: Current Password
vi: Nhập mật khẩu hiện tại

source: New Password
vi: Mật khẩu mới

source: Request Password
vi: Yêu cầu mật khẩu

source: TryAgainIn
vi: Hãy thử lại

source: Enter password
vi: Nhập mật khẩu

source: Delete
vi: Xoá

source: Password matches
vi: Mật khẩu khớp

source: Password has been changed successfully
vi: Mật khẩu đã được thay đổi thành công

source: Your email subject goes here
vi: Tiêu đề email của bạn ở đây

source: Your email body goes here
vi: Nội dung email của bạn ở đây

source: Error
vi: Lỗi

source: Cannot send email on this device
vi: Không thể gửi email trên thiết bị này

source: Close
vi: Đóng

source: Select your language
vi: Chọn ngôn ngữ của bạn

source: de
vi: Tiếng Đức

source: zh-Hans
vi: Tiếng Trung Quốc

source: en
vi: Tiếng Anh

source: es
vi: Tiếng Tây Ban Nha

source: it
vi: Tiếng Ý

source: vi
vi: Tiếng Việt

source: fr
vi: Tiếng Pháp

source: ja
vi: Tiếng Nhật

source: ko
vi: Tiếng Hàn

source: pl
vi: Tiếng Ba Lan

source: th
vi: Tiếng Thái

source: pt-PT
vi: Tiếng Bồ Đào Nha (Châu Âu)

source: Change security question
vi: Thay đổi câu hỏi bảo mật

source: Please enter your answer!!!
vi: Vui lòng nhập câu trả lời!!!

source: Create New Password
vi: Tạo mật khẩu mới

source: SECURITY QUESTION
vi: CÂU HỎI BẢO MẬT

source: What is your best friend's name?
vi: Tên người bạn thân nhất của bạn là gì?

source: Security questions are used when you forget your password. You can change questions at any time!
vi: Câu hỏi bảo mật được sử dụng khi bạn quên mật khẩu. Bạn có thể thay đổi câu hỏi bất cứ lúc nào!

source: Next
vi: Tiếp theo

source: Change
vi: Thay đổi

source: Protect your Apps and your privacy
vi: Bảo vệ ứng dụng và quyền riêng tư của bạn

source: Give us 5 stars
vi: Hãy đánh giá chúng tôi 5 sao

source: Click to Unlock
vi: Nhấn để mở khóa

source: RATE THIS APP
vi: ĐÁNH GIÁ ỨNG DỤNG

source: Your feedback are the motivation to help our team develop better products.
vi: Phản hồi của bạn là động lực giúp nhóm chúng tôi phát triển sản phẩm tốt hơn.

source: LATER
vi: ĐỂ SAU

source: RATE
vi: ĐÁNH GIÁ

source: You have not rated!
vi: Bạn chưa đánh giá!
